[  
  {
    "question": "得了重度抑郁症，伴有精神分裂，是否要休学？",
    "description": "在今年我被检查出患有重度抑郁症，并伴有精神分裂，无法进行正常的学习，所以我请了长期假，在面对是否要先学这一个问题上，我的家人各持己见，我妈妈认为我休息好之后应该重新回到学校，而我其他亲人则认为身体最重要，应该暂时将我放在一个安静舒适的环境，让我进行修养，再重新回到学校，因为我自我保护意识太强，所以做过几次心理疏导，效果都不是很明显，因为怕耽误学习，所以我有点想回到学校，但我又害怕回到学校之后会发生我所不可控的事情"
  },
  {
    "question": "我想学乐器，工作还没定下，不知道该不该去，怎么办？",
    "description": "我现在是拟录取，前期没有工作，现在找到一份托管的工作，但是要七月份可能更久才能开学。现在教育辅导机构有的好像还不能开门。之后我之前学过我很喜欢的一门管乐，但是大学室友嫌弃那个声音太悲伤了不让我吹，我现在就五年没有碰过它了。现在有时间在家我去跟我妈说我想学这乐器，当初也好多钱买的，我想去学。我以前是在我高中同学的爸爸家学，其实我和那个高中同学好多年没联系了。我联系起来还有点尴尬。之后我妈说先找工作呗，学那个干什么？我找的我能接受的工作就是辅导教育，现在都不敢开门啊，我也不知道自己是继续在家颓着玩手机等着人家给我发面试邀请，还是去学我想学的乐器。其实其他的工作比如服务员，我觉得我一个女孩子可能不太合适。其他长期的工作我也不能签合同，因为我还要上学啊？不知道怎么取舍。"
  },
  {
    "question": "总不了解别人，不会相处关系，挺糟糕，怎么看到别人？",
    "description": "人际关系太糟糕了，怎么做才可以看到别人？请教，谢谢"
  },
  {
    "question": "感觉自己少了点优雅，是不是每个人都会这样？",
    "description": "有些时候对方提供的服务或者商品有缺陷，我觉得我应该是比较容易也是比较难处理的客户，容易因为我会看人家处理事情的态度与逻辑，你得说出个所以然，没事我都可以理解。难如果你说不出，不好意思，我的话也不会好听。感觉自己少了点优雅。每次事情后，都会想自己不能十分冷静的处理，有点点厉害的样子不是那么有素质。不知道自己这种反应是正常的，还是确实要有提升"
  },
  {
    "question": "回家对我来说有点痛苦，有时候有想要跳下去的冲动？",
    "description": "和家里有些矛盾，不想细说。随着在在学校的时间越来越长，也就意味着能够在学校的时间越来越段。我害怕回家。可是除了哪里，没有我能够去的地方。我不想回去。每一次去想想那个家，就特别想哭，有时候都有种想要跳下去的冲动。"
  },
  {
    "question": "初三，有时候真的觉得活着好累啊，我没有看起来快乐",
    "description": "其实我也就是一名初三的学生，没有那么多经历，也没有那么多故事。每次跟别人倾诉都怕别人说我这么小，哪来的那么多烦恼，无非就是一些学习上的压力而已。可是真的是这样吗，家庭关系，人际关系，这些对于我来说已经可以压垮我了。我是大家公认的开心果，可我想说我没有她们看起来那么快乐，甚至一点也不快乐。笑可能是真的，可是我负面情绪真的很重。没有人能够好好听我倾诉，也没有真正的感同身受，有些话也只敢躲在这里偷偷说。可能有人会觉得我还小说这些话真的很幼稚，可是我真的觉得我病了。"
  },
  {
    "question": "高二，将升入高三。最近一年我突然找不到学习的动力？",
    "description": "高一的时候，我是很热爱学习的。但是由于学习方法不对，自己所设目标过高，我学习的热情渐渐消失。后来高二的时候，我已经没有多少学习的兴趣了（其中我看过了道德经，可能受了其中“清净无为”的影响）。即使现在快要升高三了，我也是这样“无感”。虽然此时我也有了这个时候中学生该有的危机感，但就是提不上劲。这到底是什么问题呢？"
  },
  {
    "question": "夏季容易感冒是怎么回事？跟内在负面情绪有关吗？",
    "description": "最近天开始热了，但是我却感觉还算好，热了最多扇风扇一会儿就不热了，还得关掉，不能开空调。先生回来会在卧室里开空调，每次20度，睡前会关掉，但我还是感冒了，持续快一周了感冒也一直没有好。我在想，这会不会是我埋在内心里的一些被子压抑的情绪恶心外在表达？"
  },
  {
    "question": "当我努力累了就会维持一下人际关系，感觉这样挺好？",
    "description": "当我努力累了，我就歇下，歇下的时间维持人际关系，这种感觉真好，在人际关系不大量的透支自己，又追求着自己的理想，我这样做，我是不是，太不注重人际关系了？"
  },
  {
    "question": "在婚姻里特别痛苦，想离婚又担心孩子该如何？",
    "description": "在婚姻里特别痛苦，但丈夫对孩子挺好的，离婚了给不了孩子完整的家"
  },
  {
    "question": "快40了一事无成，怎么让人生活的有意义？",
    "description": "快40了，一事无成，啥事也没干，不知道为什么找不到活着的意义，每天什么事也不想干。"
  },
  {
    "question": "为什么有些心理咨询师都说咨询没用？是对专业的否定？",
    "description": "为什么连咨询师都要亲口说出“咨询没用”的话？最近好友因为婚姻遭遇了背叛，陷入巨大的痛苦之中。她让我介绍了一位咨询师，咨询几次之后跟我说，她还是感觉到很痛苦，觉得咨询没什么用。咨询师告诉她：是的，咨询确实没有办法消除你的痛苦。她问：那咨询还有什么用？为什么那么多人还坚持咨询那么长时间？那么我也想知道咨询到底有没有用，来访者都是为了让自己能够不用太痛苦，可是咨询师为什么又要一针见血？"
  },
  {
    "question": "本人24天蝎男，刚被交往3年摩羯女分手，想挽回？",
    "description": "老师您好，我和我女朋友恋爱三年，最终她选择分手。期间我刚开始对她特别好，她开始没有太喜欢我，但是被我感动了。可是之后我们相处的一些问题积累太多让她最终放弃了这段感情。我想试着挽回，刚开始她还会好言相劝，后来就不理我开始拉黑一些社交软件了。请问能否给我一些好的建议。或者您帮忙看一下我的星盘呢"
  },
  {
    "question": "。。。自杀这种事真的只是冲动才能做的出来吗？",
    "description": "最近几个月。。心情都不太好。。。每天都会想到死。。。。还会去搜有关抑郁症的问题，然后变得更难受。。刚刚也是。。哭了一场后。。想去上吊，但我把椅子弄好后，发现没绳子，然后去找绳子。。找到后突然就不想死了，心情还变的有点亢奋，会反问为什么是今天？。。。然后觉得这个地方周围的有人看啊。。还有我家里的房子会因为我而卖不出啊。。的杂事然后就不想做了。。总之就是想的事突然变得有点积极来。。没有这样做的动力了。现在心情又慢慢趋于平静然后难受起来了"
  },
  {
    "question": "我才14，意淫上瘾，该怎么办？",
    "description": "我从两周前开始吧嗯，遇到了自己很喜欢的男生，然后就买了自慰棒，边在脑海里想着他边自己弄自己……基本上天天都有了，一天两三次，每次完事儿了就会想到他的笑容，这种滋味真的是又幸福又羞耻……但是我好像上瘾了，每天无精打采的，是因为意淫频繁导致的吗？我该怎么办呢？"
  },
  {
    "question": "我特喜欢看小说，但是快中考了，还是抑制不住的看？",
    "description": "嗯，快中考了我，我老是耍手机看小说，自己在耍手机的时候也特别焦虑，但是很恐惧很害怕自己放下手机去写作业，我不知道自己是个什么心理，每次作业拖到最后，总是很焦虑自责，但是过后还是老样子，有什么办法？而且我自控能力很弱，有什么增强自控力的方法？"
  },
  {
    "question": "关于不打孩子，为什么家长明白却做不到？",
    "description": "关于不打孩子，为什么家长明白却做不到？家长都爱自己孩子，也知道不应该使用暴力管理孩子，为什么家长还会打孩子？"
  },
  {
    "question": "总是被人借钱，不知道怎么拒绝是不是很荒唐？",
    "description": "本人女，21岁。人际关系都挺不错，但是这也造成了很多问题。因为和大家关系都不错，所以被看作是可信赖的人。很多时候有朋友向我借钱。金额200-800不等。我手头宽裕的时候会借给他们，大部分也会按时还。但是最近有很多问题，我也急需用钱，但面对别人借钱的要求时感到无法拒绝。我很苦恼。因为一昧地借钱，我自己的生活也受到影响。我想问一下怎么样才能改变这个局面？我是不是有什么问题？希望大家帮我看看"
  },
  {
    "question": "我在努力进取的时候，喜欢看别人坠落，我会更有动力？",
    "description": "我在努力进取的时候，喜欢看别人坠落，看到别人坠落，我会更有动力努力，我在痛苦的时候，喜欢看到别人也痛苦，我就不会那么沉沦痛苦中，觉得自己还不算太不幸。我这样好吗？"
  },
  {
    "question": "23，准备继续读书，男友大我9岁，我一直想结婚的事",
    "description": "我知道我应该至少等到研究生毕业再想结婚的事，但现在在相处中就是无法控制自己，想要想清楚男友到底适不适合，试探他，然后幻想结婚之后的事。认识三年分分合合，就是因为我一直在结婚的事上给他压力，可是现实情况就是我根本就还不适合结婚。年纪小异地人生不稳定（还在念书）等等"
  },
  {
    "question": "中考，人生有什么意思啊死了算了。",
    "description": "人生有什么意思啊死了算了。生气瞪眼吵架沟通，分手自杀来来往往无数重复同样的生活，昨天一个上午啊，做题一页错那么多真是个废人，还要摘抄错题，别人几下搞定啦你一下午都没好真搞笑，你整天忙忙碌碌在忙什么，什么名堂都没整出来，什么每日计划每周计划每月计划啊，连这个都不会做，做计划都不会，马上又要回学校了，有浑浑噩噩过上一周是吗，生地中考了等不起，搞不搞笑啊，你连个幽默的话都不会，傻傻的站在那，真废啊，一点价值都没用，要你有什么用啊，干脆去死好了，人生最后都要死为什么还要活那么久，受尽脸色？"
  },
  {
    "question": "如何才能让五岁的男孩子不粘人？",
    "description": "最近孩子好粘我，总是抱我，我在家不陪他睡觉就好像生离死别"
  },
  {
    "question": "最近总认为这世界根本不存在，其实每个人都是虚拟的？",
    "description": "最近总认为这世界根本不存在，出现了对整个世界以至宇宙观的幻想，人类的起源等等。感觉我们自己只是被创作出来的一样，或者只是代入这个世界的角色。"
  },
  {
    "question": "16，一个月下来情绪不稳定，负面情绪无法摆脱？",
    "description": "在班里和同学交流时情绪就会很正常，一旦上课或者自习课就很难受，总有负面情绪无法摆脱，在家不想和家人交流只有看书和电子产品分散注意力才不会陷入负面情绪，越来越自卑，感觉自己什么也做不好，身边也没人可以倾诉，无人理解"
  },
  {
    "question": "我总遇到自私的同学，同学关系僵化该怎么解决？",
    "description": "我比较随和，也不太懂得保护自己，与别人交往我总遇到自私的同学，刚开始还没什么，路遥知马力，日久见人心，知道她自私之后我很是生气，而我内心也不够坚强，忘记不了她给我带来的伤痛，看到那位同学有两种想法，一是宽容别人的性格，有一半又十分厌恶这种自私，虽然不是什么好朋友，其实我跟她没什么共同话题，很勉强的跟她交流，一点都不自在，直到知道她很自私后我就有点疏远冷淡她，最终没能友好相处，目前似乎在冷战，我该怎样解决这种问题，左右为难，又不想跟人冷战，以免影响自己的学习"
  },
  {
    "question": "高三学生，人际交往中有很强的占有欲，经常缺乏安全感",
    "description": "友谊中有种患得患失的感觉，太害怕失去对方我以前认为我只对喜欢的女生是这样，最近交了一个很喜欢的同性朋友，甚至对他都有一种患得患失的感觉，（？？？）想成为他唯一的最好的朋友，他和别人说话没理我我就有一种落空感，发消息没回也会失落，感觉我对特别在意的人占有欲就会很强，请问这种太害怕失去的心理该怎么办再加几句吧，我以前交过一个朋友是强势主动型的（我两年前也提过关于那个人的问题），然后那时可能我敏感多疑问题太多了，相处到后期也有很多不愉快。现在这个朋友是被动型的，但是因为性格好所以很多人都喜欢和他玩，（无论谁和他主动他都会和对方玩的很愉快）我就有一种近似吃醋的感觉（？？？）——。以上"
  },
  {
    "question": "我大学里聊骚、约炮的事情，如果被父母知道，会怎样？",
    "description": "我是女生，父母会因为知道我大学期间聊骚、约炮而不要我吗？（聊骚过很多次，约炮只约了一次，我单身）"
  },
  {
    "question": "25岁女生，无法信任依赖父母，无法走进亲密关系？",
    "description": "从小我就觉得爸妈不爱我，很多年前，我就决定不依赖他们，一切靠自己。7岁就外出读书，在外面受了很多委屈，可是他们不给安慰，而是更关注有没有给他们丢脸。我感受不到温暖，只觉得他们非常势力。他们经常不分青红皂白，轻信外人的言论。他们经常忽略你身心的不适，逼迫你做他们希望你做的事。有时还会在你生病时，露出厌烦的表情。读书时只关心你的成绩高低，不关心你经济上的拮据，生活中的难题。当时不觉得有什么，觉得努力做好自己就好。可是越长大，越发现，这是个隐雷，好像关于爱与安全感，自己就是个贫困人口。随着成长，会遇见更多更复杂的问题，比别人更容易陷入焦虑。经常有一种筋疲力尽的感觉，感觉自身能量很低，遇见不好的人和事，更容易陷入消极情绪。也害怕进入亲密关系，就好像这是一个未知领域，很不适应。一个人挣扎太累了，想听听专业人的意见。"
  },
  {
    "question": "我该怎么和导师联系？我感觉论文做不完了",
    "description": "导师选择与选题真的是很烦躁了，在焦灼的选题后联系了导师，一开始是同意的，于是我做了这个命题的所有综述，可是过了一段时间，导师说这个是高风险的命题，有很多人做，可以考虑再查一下文献。我想争取一下，可是一直联系不上导师，QQ，电话，短信都试了，可是再不确定命题已经来不及了，我很慌张，导师那么也没有回复我消息，我该怎么办，我不知道是哪里出了问题才会这样。我也想过换题目，可是也联系不上，我就不敢轻举妄动，。我的目标就是想早点完成，这样就可以好好复习考研，可是这种情况，我真的有点不知所措，还有一种办法就是换导师，但是又感觉对之前的那个导师好像不是很尊重的样子，如果不换，我就只有焦灼的对等待。"
  },
  {
    "question": "如何在婚前看清你的对象？",
    "description": "网上的一部分案例婚前婚后简直就是两个人，有没有可能在婚前看清这是个怎样的人，降低一些风险呢？"
  },
  {
    "question": "如何区分职业倦怠和工作确实不合适？",
    "description": "一段时间后对工作的厌恶，有些时候是确实不合适，有些时间是因为倦怠，如何区分？"
  },
  {
    "question": "在恋爱中没有安全感怎么办？",
    "description": "感觉自己在恋爱中很敏感，很没有安全感，怎么进行调节呢？"
  },
  {
    "question": "和洁癖的朋友不能相处怎么办？",
    "description": "是较为夸张的洁癖，不但管着她自己，也要对所有人指指点点，作为舍友不知道怎么和她相处了。"
  },
  {
    "question": "有什么劝说长辈戒烟的方法？",
    "description": "怎么说都没用，有空就抽烟，这样下去对他的肺真的不好，怎么办呢？"
  },
  {
    "question": "如何帮助朋友度过失恋时的失控？",
    "description": "和她男朋友吵架之后喝了很多酒，我把她的酒没收她又偷买了，作为朋友怎么能帮到她呢？"
  },
  {
    "question": "婆媳关系的处理有什么注意要点吗？",
    "description": "婆婆对媳妇的偏见和儿媳的不满似乎一直是难以避免的问题，有什么方法能妥善处理双方的分歧吗？"
  },
  {
    "question": "看到妈妈对弟弟的打骂，我如何能做一个旁观者？",
    "description": "我真受不了妈妈骂弟弟是猪，我想起来还她曾经和我解释“他犯了这么低级的错误，有那么笨哪，不是猪是什么？”我不知道这句话在弟弟听来会是什么，犯错误是可耻的，犯错误是笨的表现，弟弟有时候写不出来题目也会说自己好笨，会锤自己头。不停地问妈妈，是不是因为自己笨所以不会写？这两件事在我看来是有关联的，可是我做不了什么。我很担心时间长了，弟弟会很容易陷入无助和自我否定中。但又或许只是我的投射？"
  },
  {
    "question": "一个受过太多伤害的人，怨念会很多？",
    "description": "一个人经历很多伤害后，当看到别人痛苦后，怨念会少太多，感觉在地狱里不孤单，有人陪伴自己。？？而如果对那个人有感情，就会帮助她，这心理正常吗？"
  },
  {
    "question": "初三，走到哪里都是一个人，我好孤单啊？",
    "description": "距离初三毕业还有七十多天以来，我本想着好好学习，一心扑在作业上，我变得越来越沉默，后来很少和别人交流，害怕与别人相处，而且我的成绩更糟糕了。和别人走在一起我不知道应该说些什么，所以我基本上没有什么朋友，我也找不到别人倾述，，走在哪里都是一个人，我好孤独啊，对于爸爸妈妈也放不开，和他们的交流很少，我好担心会影响到我以后的生活，我不想再这样沉沦下去了，是不是我心理出什么问题了，希望大家能帮帮我啊"
  },
  {
    "question": "朋友对我太包容导致我的占有欲爆发怎么办？",
    "description": "我和她是因为跳舞才开始走近变成了师徒关系后来放假时候几乎每天打视频但是这学期我们经常闹矛盾就是我在闹他在包容我真的形成了占有欲直到她也很累了我才选择改变现在我每天都在控制自己放宽心态看平常点虽然在慢慢好转但还是有点点多想和难受"
  },
  {
    "question": "老公在游戏里认识了一个女的，这样算出轨吗，怎么办？",
    "description": "老公在游戏里认识了一个女的加了那个女的微信，那个女的也知道他结婚了，但是他在游戏里发了一个大喇叭叫她乖，快点去睡觉，那女的老发朋友圈说他不配他不配。他说的他不配是说他游戏，不配和我老公，我老公游戏里的星星比较高级。然后我老公就发大喇叭跟他说没有谁配不配只是游戏而已，然后让他不要再发这三个字发朋友圈，说她这样子说的话他心里会不舒服。让她答应他，这样子算出轨了吗？我没有加那个女的微信。但是每次只要我想上他的微信，他都会给我上，因为我现在怀孕在家里。我不知道怎么做，我也不知道和谁说。"
  },
  {
    "question": "喜欢的人觉得我很烦人，不愿意跟我聊天了心情极差咋办",
    "description": "聊了两个多月了一天都没断，前天我给他发消息他没回我，昨天我就没有找他结果就聊天记录断了，我问他是不是烦我了，他说是，挺崩溃的，我问他能不能在我中考之前（我初二）不烦我了来找我，他说有可能，其实是以后就没有联系了吧？心情调整不过来，一想到他就想哭，作业也没法集中注意好好写，想出去散心也出不去，没人愿意听我讲这事儿，也找不到人倾诉了。真怕想不开:("
  },
  {
    "question": "为什么看到别人出去玩就会很伤心？",
    "description": "感觉之前找一些同学玩并不开心，感觉不和，但有看到他们出去玩，又会觉得自己好孤单，这是为什么呢，感觉有些不开心怕自己孤单，但又不想找他们玩"
  },
  {
    "question": "一见钟情和日久生情哪一个更靠谱？",
    "description": "一见钟情就像是人们说的那样是见色起意，并不了解对方，日久生情有基础，是不是更容易发展，也更不容易受伤？"
  },
  {
    "question": "抑郁后和父母相处不下去，要不要出去给彼此一点空间？",
    "description": "因为抑郁情绪持续低落，失眠不想讲话，不想出门；不想做任何事情。尤其父母特别不理解抑郁症，今天早上直接敲门让我开门后就开始说：天天说自己有病，都是自己装出来的，然后说是不是我们对你太好了，养娇了导致你觉得全世界都欠你的。一天天不知道摆脸色给谁看，医生说什么都信。他们看来抑郁症就是自己不强大，觉得全世界欠的。这不是第一次以这样的语言相对，哪怕我好好解释抑郁症是怎么样的，他们还会觉得我在找借口。我现在感觉自己状况越来越差了，已经开始四肢乏力，头发晕，也可能是失眠原因。已经在进行药物治疗了，但是总是免不了被父母说抑郁都是自己问题。尤其母亲脾气暴躁，时不时聊天容易激动，我大多因为母亲感觉自己快熬不下去了；语言暴力真的我特别想一了百了。也能感觉到父母特别不想我看心理医生，不是其他原因，就是觉得为什么家里人都好好的你第一个出现这样的病。而且家里氛围这么好，也想不通为什么会得抑郁症，不想落人口舌"
  },
  {
    "question": "女友和她前男友联系聊骚，该如何处理？",
    "description": "女友和她前男友聊骚，但是女友肯定不承认聊天，当问到女友时她的态度反应强烈。"
  },
  {
    "question": "上大学，和父母交流是不是应该报喜不报忧呢？",
    "description": "上大学是第一次真正意义上的离开父母，发现长大后更恋家了，所以与父母的交流也比以前频繁了很多。与父母交流时，会分享一些在学校的日常、有趣的活动、有时候也会分享一些最近发生的伤心事啊最近的心情什么的。但是大家都说对父母应该报喜不报忧，因为距离很远，报忧只会徒增他们的担心他们的烦恼。我有时候也会这样想，觉得不应该把自己有时候的负面情绪传递给他们，但是有时候我又觉得父母是最亲近的人，如果不和他们分享应该分享给谁呢？而且如果你真的情绪很低落或者受伤很严重，但是没有告诉父母，等真的出了什么事他们该多害怕多痛心啊。所以我很纠结，和父母交流的时候是不是应该报喜不报忧呢？"
  },
  {
    "question": "女21大三，即将实习，怎么改变直言直语的性格？",
    "description": "本人女，21，大三，即将要进入实习。我是一个比较敏感也是感情表达毫不吝啬的人，对于我喜欢的人我会表现的很明显，表达我对她的欣赏。但同样对于我不喜欢的人，我的不喜欢也表现的很明显，这种性格让我很容易得罪人。很多人都劝我改改我的性格，因为这种性格在社会里在工作场里会招来很多问题。不适合在社会中生存。所以该怎么掩饰自己对他人的情绪呢？"
  },
  {
    "question": "工作6年，每年发生一起差错事故，怀疑自己学习能力低",
    "description": "本人28岁，工作6年，上周领导约谈我，暗示我无法胜任公司的岗位，由于我每年都会发生一起常规工作的差错事故导致的。差错事故的具体事件都不同，但是类别都属于常规工作，每次犯错后我都有种事与愿违的愧疚感。本人从读书至工作，成绩是一般的，但是态度一向认真，不会故意犯错，我会有粗心的毛病，一直在改，不过效果甚微。自己有意识的都可以做好，唯独每次无意识的错都是已经造成了后果或是别人发现告知之后我才想起来，在犯错过程我压根不觉得流程上有怀疑。在学习知识这方面，也许我对新知识的适应能力较弱，无法一遍领会吧，但是身边同事就可以，伴随着我在同事排名中名次逐渐下降心里是有危机感的，也在寻找好的方法，并且比先前更努力。但是领导已经给了我叫我自动离职的暗示，我还是想坚持留下，证明一下自己的能力，但是丢三落四的能力弱的形象可能在领导眼里已经根深蒂固，我害怕再出差错，挽回好员工的形象需要很长时间的考验，怕领导没耐心见证"
  },
  {
    "question": "30岁了，还没找到男朋友，家里催婚怎么办？",
    "description": "30岁了，恋爱经历为零，家里又催促结婚，自己其实也挺想结婚的，但是真正谈恋爱的话又厌烦，这是为什么啊？"
  },
  {
    "question": "父母总说我胖，如何有效瘦身？",
    "description": "除了节食控制以外如何有效且不反弹的瘦身？我总是被父母挑剔，他们总说我胖（实际来讲属于脂人，不是特别胖），所以我会不自觉的也认为自己胖，然后怎么都瘦不下来，还总嫌弃自己，其实很多人都羡慕我的丰满身材～"
  },
  {
    "question": "我每次起床晚了或者不按计划来做事情都会很难受？",
    "description": "我每次起床晚了或者没有按计划来都会非常难受，学习进行不下去，感觉浪费了时间，完不成任务了怎么办"
  },
  {
    "question": "我妈妈天天在精神上折磨我，我真的觉得活不下去了",
    "description": "经常哭，想起小时候我妈妈对我的精神伤害就想哭，天天活的没啥希望，也没有喜欢的东西，得过且过。我妈妈从昨天上午就开始骂我一直到现在，连停顿都没有，我今天下午还要返校考试，我真的觉得活不下去了，我妈妈天天在精神上折磨我，我告诉她我不想活了，她还觉得她自己委屈找别人来一块骂我，我觉得我都想杀人了。这个世界一点都不美好"
  },
  {
    "question": "心情烦躁，不知道怎么让自己平静下来，专注学习？",
    "description": "学校要增加集中训练（一天考完6门），脚扭伤在校无人照顾被迫回家休息，家里缺少学习资料和安静的环境，写题目要比平时花双倍的时间，发现自己居然有非常多的知识遗忘，仅仅几天，学习上感觉非常挫败，睡眠时间长了却仍然感到疲惫，对家里说话声音大感到烦躁，妈妈要给我按摩脚也非常抗拒，总觉得她想故意给自己按的很重。似乎我的理解总是偏向有恶意的。"
  },
  {
    "question": "在家无法正常学习，害怕去学校状态更糟，难以决定？",
    "description": "早上我在发呆，想着自己自扭伤在家休息的这些天的精神状态，平时在学校练习的10分钟以内就可以做完的题目，现在要将近两倍的时间，看题目要看很多次才能获取题目信息，注意力非常分散，写题目也会总分神想别的，身边一点不安静就会让我非常愤怒地冲他们大喊“你/你们好吵啊”，我感觉非常的害怕家人好像不关心我要高考，那意味着他们“为我着想”是不以学习为重的。回到家家里随时随刻的聊天，吼叫弟弟去学习，我的耳边充满了指责声，争吵声，闲聊声。想起在学校对教室里自习课同学们说话的声音非常地讨厌。我们老师说，你们抱怨环境吵，是心里静不下心来。我不知道是我的烦躁还是环境引起的，还是我自己的心理状态/精神状态出了问题，或是二者都有。犹豫着要不要去学校，我很害怕去了学校状态会更糟糕，我不知道怎么办，情绪和各种想法交织，我感到难以做出决定。"
  }

]
